Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Dávjá gártá ollu smávva sisabahkkemiid ja muosehuhtti doaimmaid ollislašbeaktu stuorábun go iešalddis ovttaskas sisabahkkemat sierralágaid dahket .
nob: Totaleffekten av mange små inngrep og forstyrrende aktiviteter er oftest større enn hva de enkelte inngrepene skulle tilsi .

source: Sivvan lea go guohtuneatnamiidda báhcet gaskkat maid bohccot eai guođo , danne go boazu luonddustis gáibida « eatnamiid ovtta olis » ja johtalangeainnuid .
nob: Dette henger sammen med oppstykking av beiteområdene , som vanskelig lar seg forene med reinens behov for sammenhengende « friområder » og trekkleier .

source: Go guohtuneatnamat ná botkejuvvojit , de navdimis dát lea okta dain duođalaččamus áitagiin boazodoalu areálavuđđosii .
nob: En slik fragmentering av reindriftsarealer er trolig en av de alvorligste truslene mot reindriftens arealgrunnlag .

source: Nuppi bealis leat boazodoalu iežas sisabahkkemat ja johtolat mielde váikkuheamen areálaberoštusaid , ja erenoamážit bivdo- ja olgodaddanberoštusaid .
nob: På den andre siden bidrar reindriften med inngrep og ferdsel som har innvirkning på arealinteresser , og da spesielt naturverninteressene og jakt- og friluftsinteressene .

source: Guhkes gaskaáiddit , ollu bievlavuodjimat ja eatnamiid guorbadeapmi vahágahttá eanavuođu šattuid ja elliid , heajuda luonddubirrasa ja eará geavaheddjiid luonddumuosáhusaid .
nob: Lange sperregjerder , ut-strakt barmarkskjøring og overbeiting medfører skader på jordsmonn , vegetasjon og fauna , og forringer naturmiljø og naturopplevelser for andre brukere .

source: Boazodoallu jáhkkimis olaha buoret áddejumi dasa ahte guohtuneatnamiid sisabahkkemiid dárbbaša ráddjet , juos boazodoallu maiddái ieš čájeha áddejumi eará areálaberoštusaide iežas sisabahkkemiiguin ja areála geavahemiin .
nob: Sannsynligheten for at reindriften vinner forståelse for at det er nødvendig å begrense inngrepene i reinbeiteland , øker dersom reindriften også viser forståelse for andre arealinteresser ved sine inngrep og sin bruk av arealene .

source: Lea deaŧalaš boazodoalu areálageavaheami buorebut oktiiheivehit eará beroštusaiguin .
nob: Det er viktig å bedre samordningen av reindriftens arealbruk med andre interesser .

source: Dán oktavuođas lea plána- ja huksenláhka guovdilis váikkuhangaskaoapmi .
nob: Plan- og bygningsloven er et sentralt virkemiddel i denne sammenhengen .

source: Dálá plána- ja huksenlága mielde lea boazodoallu gulaskuddanásahus ja vuostecealkineiseváldi gielddaid areálaplánaide , ásahallanplánaide ja eará areálaáššiide .
nob: Etter dagens plan- og bygningslov er reindriften høringsinstans og innsigelsesmyndighet til kommunens arealplaner , reguleringsplaner og andre arealsaker .

source: Ii leat eahpedábálaš boazodollui geavahit eatnamiid rastá gielddaid rájáid .
nob: Det er ikke uvanlig at reindriften utnytter arealer over flere kommunegrenser .

source: Dan dihtii dávjá ii leatge boazodolliin gullevašvuohta gielddaide gos areálariiddut bohciidit .
nob: Dette gjør at reindriftsutøverne ofte ikke har tilknytning til kommunene der arealkonfliktene oppstår .

source: Vásihusat čájehit ahte muhtun gielddat eai dovdda iežaset bargun fuolahit boazodoalu mii doaibmá siskkabealde sin gieldarájáid .
nob: Erfaringer viser at enkelte kommuner ikke ser det som sin oppgave å ivareta reindriften som utøves innenfor kommunens grenser .

source: Danne dárbbašuvvo čielggasmahttit juohke dásis plánejeddjiid ovddasvástádusa sámi beroštusaid fuolaheamis , nu maiddái boazodoalu .
nob: Det er derfor viktig å få tydeliggjort planleggernes ansvar på alle nivåer for å ivareta samiske interesser , herunder reindrift .

source: 14.2.4.5 Oarjelsámi boazodoalu váfisteapmi
nob: 14.2.4.5 Sikring av den sørsamiske reindriften

source: Mátta-Trøndelága / Hedmárkku boazoguovllu boazodoallu lea máddin ja ravddamusas sámi boazodoalloguovllus .
nob: Reindriften i Sør-Trøndelag / Hedmark reinbeiteområde ligger i sør- og ytterkant av det samiske reindriftsområdet .

source: Máŋggaid jagiid leat leamaš riiddut eananoamasteddjiiguin boazodoalu vuoigatvuođas geavahit priváhta eatnamiid boazoorohagaid siskkabealde .
nob: Det har i flere år pågått konflikter med grunneierne om retten til reindrift på privat grunn innenfor reinbeitedistriktene .

source: Ráđđehusa oaivila mielde lea deaŧalaš hukset luohttámuša ja oažžut áddejumi ja dovddiidusa dasa ahte boazodoallu sáhttá doaimmahuvvot almmá riidalemiidhaga eará árbevirolaš ealáhusaiguin .
nob: Regjeringen ser det som viktig å bygge opp tillit og skape forståelse og erfaring for at reindrift kan utøves uten konflikter med annen tradisjonell næringsvirksomhet .

source: Riidoeastadeaddji doaibmabidjoortnet , nappo doarjja áidut gilvojuvvon eatnamiid , lea guovdilis váikkuhangaskaoapmi čoavdin várás ealáhusriidduid boazodoalu ja eanadoalu gaskkas .
nob: Ordningen med konfliktforebyggende tiltak , det vil si støtte til inngjerding av dyrket areal , er et sentralt virkemiddel for å løse næringskonflikter mellom jordbruk og reindrift .

source: Dán guovllu boazodoalu boahtteáigái lea mearrideaddjin ahte guohtuneatnamat áittarduvvojit ja suodjaluvvojit vahágahtti ja billisteaddji areálagáržžidemiid vuostá .
nob: Det er helt avgjørende for reindriftens framtid i dette området at beitearealene ivaretas og sikres mot skadelige og ødeleggende arealinngrep .

source: 14.2.4.6 Nissoniid oassálastin boazodollui
nob: 14.2.4.6 Kvinnenes deltakelse i reindriften

source: Lea stuorra kultuvrralaš ja sosiála mearkkašupmi nissoniid oassálastimis boazodollui .
nob: Kvinnenes deltakelse i reindriften har stor kulturell og sosial betydning .

source: Danne berre nissoniid oassálastinvejolašvuohta ealáhussii buoriduvvot .
nob: Derfor bør kvinnenes mulighet til deltakelse i næringen forbedres .

source: Dan oktavuođas go virgáiduvvui nisson- ja bearašoaivadeaddji boazoealáhussii , juolludii Gielda- ja guovlodepartemeanta 900 000 kr ja 1 milj. kr jagiide 1999 ja 2000 nissonguvllot doaibmabijuide .
nob: I forbindelse med ansettelse av en kvinne- og familiekonsulent i reindriftsnæringen bevilget Kommunal- og regionaldepartementet 900 000 kroner og 1 million kroner for henholdsvis 1999 og 2000 til kvinnerettede tiltak .

source: Ulbmilin lei erenoamážit fuomášuhttit nissoniid ja bearrašiid dili boazoealáhusas ja nissoniid mearkkašumi sámi kultuvrii .
nob: Formålet var å fokusere spesielt på kvinners og familiens stilling i reindriftsnæringen og kvinners betydning for samisk kultur .

source: Doaibmabijut nissoniid ja nuoraid hárrái boazoealáhusas galget biddjojuvvot oktavuhtii doaibmabijuiguin mat leat erenoamážit sámi guovlluin nissoniid ja nuoraid hárrái , ja oppalaččat distrikta- ja regiovdnapolitihkas .
nob: Tiltak rettet mot kvinner og unge i reindriftsnæringen må sees i sammenheng med tiltak rettet mot kvinner og unge i samiske områder spesielt og i distrikts- og regionalpolitikken generelt .

source: 14.2.5 árvoloktenprográmma
nob: 14.2.5 Verdiskapingsprogrammet

source: Suorgáseapmi mii boazodoalus lea dáhpáhuvvan , seamma láhkai go eanadoalus , lea dahkan ahte vuođđobuvttadeddjiin ii leat šat nu stuorra oassi árvoloktenproseassaid ovddasvástádusas čuovvut loahppabuktagii .
nob: Den spesialiseringen som har skjedd i reindriftsnæringen , i likhet med i landbruket , har resultert i at primærprodusentene har fått ansvaret for en mindre del av verdiskapningsprosessene fram til sluttproduktet .

source: Boazodolliid ovddasvástádus lea dađistaga gáržon ja dál lea eanaš buvttadit njuovvanbohccuid , mat eanaš dolvojuvvojit ealli boazun guovdilis njuovahagaide .
nob: Reineierens ansvar er etter hvert blitt begrenset til å produsere slaktedyr , som i stor grad leveres levende til sentrale slakterier .

source: Das maŋŋil leat earát geat barget árvoloktemiin .
nob: Den videre verdiskapningen er det andre som tar seg av .

source: Dát lea dahkan ahte ollu árbevirolaš máhttu lea hedjonan das mii guoská biergguid rájadit ja liigebuktagiid ávkin atnit .
nob: Dette har resultert i at mye av tradisjonell kunnskap om bearbeiding av kjøtt og utnytting av biprodukter er svekket .

source: Sámi kultuvra ja árbevierru leat nana čalmmustahttingaskaoamit ja dáid sáhttá boazodoallu roahkka geavahit buktagiid árvvu loktemii gávpemárkanis .
nob: Samisk kultur og tradisjon er et sterkt profilelement og reindriften har store muligheter til å bruke dette for å gi produktene en høyere verdi i markedet .

source: Danne lea hástalussan ođasmahttit árbevirolaš ráhkadanvugiid , omd. biebmogálvvuid ráhkadit ja dáid ovdanbuktit gávpemárkaniin .
nob: Det blir derfor en utfordring å revitalisere tradisjonelle bearbeidingsformer av bl.a. matprodukter og presentere disse for markedet .

source: Jagi 2001/2002 Boazodoallošiehtadusas leat várrejuvvon 7 milj. kr boazodoalu árvoloktenprográmmii .
nob: I Reindriftsavtalen for 2001/2002 er det avsatt 7 millioner kroner til et verdiskapningsprogram for reindriften .

source: Prográmma ulbmilin lea loktet ealáhusa árvoráhkadeami mii galgá leat ávkin boazodolliide .
nob: Formålet med programmet er å øke verdiskapningen i næringen , slik at det kommer reineierne til gode .

source: Prográmma nannensuorgin leat guorahallat njuolggadusaid mat sáhttet goahcat buoret árvoloktema , fierpmádaga čohkken , nevvodeapmi ja movttiidahttin , ja gelbbolašvuođalokten .
nob: Satsingsområdene for programmet vil være en gjennomgang av regelverk som kan være til hinder for økt verdiskapning , mobilisering av nettverk , veiledning og motivering , og kompetanseheving .

source: Prográmma hálddaha Stáhta ealáhus- ja guovlogárgedanfoanda ( Statens nærings- og distriktsutbyggingsfond - SND ) .
nob: Forvaltningen av programmet legges til Statens nærings- og distriktsutviklingsfond ( SND ) .

source: 14.2.6 Doaibmabijut – boazodoallu
nob: 14.2.6 Tiltak – reindrift

source: Boazodoalloláhkalávdegoddi geigii evttohusas njukčamánu 15. 2001 .
nob: Reinlovutvalget avga sin innstilling 15. mars 2001 .

source: Lávdegotti evttohus sáddejuvvo govdadis gulaskuddamii ovdal go láhkarievdadusat ovddiduvvojit Stuorradiggái 2002 čavčča .
nob: Utvalgets innstilling vil bli sendt på bred høring før lovendringene blir lagt fram for Stortinget høsten 2002 .

source: Ráđđehus čuovvola Finnmárkku guohtunvalljodatváriid juogadanbarggu , vai boazoorohagaide váfistuvvo buoret dássedeaddu áigodatguohtumiid gaskii .
nob: Regjeringen vil følge opp arbeidet med fordeling av beiteressursene i Finnmark , slik at reindriftsdistriktene sikres en større grad av balanse mellom sesongbeitene .

source: Stáhta luonddubearráigeahču aiddoásahuvvon bivdojoavku sáhttá , go ollu massojuvvojit bohccot , biddjojuvvot bargat muhtun šlájat vahátelliid bivdui vai olahuvvo nu beaktilis go vejolaš ja ulbmilguvllot bivdu .
nob: Det nyopprettede fellingslaget i Statens naturoppsyn vil , ved store tap av rein , kunne settes inn i enkelte typer skadefelling for å få til et mest mulig effektivt og målrettet uttak .

source: Ráđđehus dáhttu nannet Sámedikki vejolašvuođa bargat doaibmevaččat boazodoallogažaldagaiguin .
nob: Regjeringen ønsker å styrke Sametingets mulighet til å arbeide aktivt med reindriftsspørsmål .

source: 14.3 Guolástus ja áhpedoallu
nob: 14.3 Fiskeri og havbruk

source: Guolástus , áinnas lotnolasat eará ealáhusaiguin , lea sámi kultuvrras guovdilis oassi .
nob: Fiske , gjerne i kombinasjon med andre næringer , er et sentralt element i den samiske kulturen .

source: Sámi ássanguovlluin leat eambbogat čadnojuvvon guolástussii go boazodollui .
nob: Det er flere som er tilknyttet fiske enn reindrift i samiske bosettingsområder .

source: árbevirolaš mearrasámi ássanguovllut álget riddo- ja vuotnaguovlluin davit Nordlánddas ja mannet gitta ruoššarájá duohkái nuortadavil .
nob: Det tradisjonelle sjøsamiske bosettingsområdet strekker seg fra kyst- og fjordområdene i nordre Nordland til den russiske grensen i nordøst .

source: Guolástusas adnojuvvjoit sihke šárkkat ja rabas fatnasat .
nob: Fisket drives til dels med sjarker og åpne båter .

source: Mearrasámi guolástanvuohki ii leat báljo earalágan go dáža riddo- ja vuotnabivdovuohki .
nob: Det sjøsamiske fisket skiller seg i liten grad fra det norske kyst- og fjordfisket i måten dette drives på .

source: Sámi riddo- ja vuotnaguovlluid guolásteapmi lea sorjavaš báikkálaš , rittulagas valljodagain .
nob: Fisket i samiske kyst- og fjordstrøk er avhengig av de lokale , kystnærme ressursene .

source: Maiddái unnimus fanasjoavkkuid guollejohtovejolašvuođaide lea deaŧalaš dat ahte gávdnojit guollevuostáváldinfitnodagat ja buvttadanrusttegat .
nob: Tilgang på fangstmottak og produksjonsanlegg har betydning for den minste flåtegruppens avsetningsmuligheter .

source: Guolástuspolitihkka galgá láhčit guolástusealáhussii gánnáhahtti gárgedeami – ealáhussii mas leat stuorra vejolašvuođat .
nob: Fiskeripolitikken skal legge til rette for en lønnsom utvikling av fiskerinæringen – en næring med stort potensiale .

source: Bissovaš valljodathálddaheapmi lea ovdehussan dán olaheapmái .
nob: En bærekraftig ressursforvaltning er en forutsetning for å oppnå dette .

source: Dárbbašuvvojit rámmat ealáhusa bargui , ee. suodjalit valljodatváriid ja hehttet amas huksejuvvot badjelmearálaš bivdonákca .
nob: Det er nødvendig å sette rammer for næringsutøvelsen , bl.a. for å verne ressursgrunnlaget og for å hindre oppbygging av overkapasitet .

source: Ráđđehusa dáhtu mielde galget guolástusaid rámmaeavttut addit ceavzilis báikkálašservodagaid .
nob: Regjeringen ønsker at rammebetingelsene for fiskeriene skal gi grunnlag for livskraftige lokalsamfunn .

source: Dát guoská maiddái sámi ássanguovlluid guolásteapmái .
nob: Dette gjelder også for fiske i samiske bosettingsområder .

source: 14.3.1 Sámi guolástuslávdegotti barggu čuovvoleapmi
nob: 14.3.1 Oppfølging av Samisk fiskeriutvalgs- arbeid

source: Guolástusdepartemeanta nammadii jagis 1993 , ee. Sámedikki gáibádusa vuođul , lávdegotti mii galggai sámi beroštusaid geahčadit guolástusoktavuođas .
nob: Fiskeridepartementet nedsatte i 1993 , etter krav fra bl.a. Sametinget , et utvalg for å gjennomgå samiske interesser i fiskerisammenheng .

source: Lávdegoddi galggai vuođđun atnit riikkaidgaskasaš ja sisrievttálaš riikkagottálaš geatnegasvuođaid sámiid ektui eamiálbmogin .
nob: Utvalgets arbeid skulle ta utgangspunkt i internasjonale og internrettslige nasjonale forpliktelser overfor samene som urfolk .

source: Lávdegoddi geigii evttohusas cuoŋománus 1997 .
nob: Utvalget avga sin innstilling i april 1997 .

source: Sámi guolástuslávdegotti evttohus – dahje « Gregussenutvalget » – lea leamaš gulaskuddamis ja Guolástusdepartemeanta lea gieđahallamin ášši .
nob: Innstillingen fra Samisk fiskeriutvalg – eller « Gregussenutvalget » – har vært på høring og er nå til behandling i Fiskeridepartementet .

source: Sámi guolástuslávdegoddi ságaškušša ee. mo galgá ráddjet iešguđege doaibmabijuid ulbmiljoavkkuid .
nob: Samisk Fiskeriutvalg diskuterer bl.a. hvordan man skal avgrense målgruppen for ulike tiltak .

source: Nubbi molssaeaktu lea atnit ovttaskas oktagasaid subjeaktan .
nob: Et alternativ er å benytte enkeltindivider som subjekt .

source: Okta molssaeaktu lea ráddjet doaibmabijuid fátmmastanguovllu dihto geográfalaš guovlluide mat lagat meroštallamiin sáhttet daddjojuvvot guovlun gos eanetlohku lea sámi veahkadat .
nob: Et annet alternativ er å avgrense tiltakenes nedslagsfelt til geografiske områder som etter en nærmere bestemt definisjon kan sies å inneholde en overvekt av samisk befolkning .

source: Sámediggi ja Guolástusdepartemeanta leat ovttaoaivilis das ahte ii leat ávkkálaš sisafievrridit oidi doaibmabijuid oktagasaid dásis .
nob: Sametinget og Fiskeridepartementet er enige om at det ikke er hensiktsmessig å innføre favoriserende tiltak på individnivå .

source: Lávdegottis leat doaibmabidjoevttohusat mo sámi guovlluid guolástusa sáhttá buoridit .
nob: For å bedre situasjonen for fiskeri i samiske områder , har utvalget mange forslag til tiltak .

source: Dat mii guoská lávdegotti rávvagiidda regulerenpolitihka dáfus , de lea váldoevttohus dat ahte fatnasat vuollel 7 mehtara guhkimus sturrodagas galget friddja guolástit , lagabui mearriduvvon doaibmabidjoguovllus .
nob: Når det gjelder utvalgets tilrådinger vedrørende reguleringspolitikk er hovedforslaget fritt fiske for fartøy under 7 meter største lengde , i et nærmere avgrenset tiltaksområde .

source: Sámedikki evttohus doaibmabijuide ja rievdadusaide lea eanaš muddui seammalágan go lávdegotti evttohus .
nob: Sametingets forslag til tiltak og endringer henger i stor utstrekning sammen med utvalgets forslag .

source: Dattege lea Sámedikki evttohus , dasa mii guoská friddja guolásteapmái , ahte friddjaguolástanrádji biddjojuvvo fatnasiidda vuollel 10,67 mehtara guhkimus sturrodagas .
nob: Angående fritt fiske er imidlertid Sametingets forslag at grensen settes til fritt fiske for fartøy under 10,67 meter største lengde .

source: Ráđđehusa oaivila mielde ii sáhte friddja guolástusa rahpat valljodatváriid geažil .
nob: Regjeringen ser ikke at det ut fra ressursgrunnlaget kan åpnes for fritt fiske .

source: Lea eanemus jáhkehahtti ahte friddja guolásteapmi , leš dál rádji 7 dahje 10,67 mehtara guhkimus sturrodat , mielddisbuktá bivdofanaslogu lassáneami ja bivdonávcca lassáneami .
nob: Det er overveiende sannsynlig at fritt fiske , enten grensen går ved 7 eller 10,67 meter største lengde , vil medføre økning av antall deltakende fartøy og fangstkapasitet .

source: Dát fas lasiha deattu guollemáddodahkii , ja eandalii dorskemáddodahkii .
nob: Dette vil igjen øke presset på fiskebestandene , og spesielt torskebestanden .

source: Vaikko vel gáibiduvvoge duššefal smávit fatnasiidda friddja guolásteapmi , ii leat goittotge gustomeahttun dat guollehivvodaga mearri , maid dát fatnasat bivdet .
nob: Selv om det fremmes krav om fritt fiske kun for mindre fartøy , er den mengden disse fartøyene fisker ikke ubetydelig .

source: Joavku vuollel 10 mehtara guhkimus sturrodat , guolástedje jagis 1993 badjel 40 000 tonna dorski .
nob: Gruppen under 10 meter største lengde fisket i 1993 over 40 000 tonn torsk .

source: Ja dát fanasjoavku doaibmá dađistaga bevttolaččabut dađi mielde go teknologiija gárgeduvvá .
nob: Og fartøyene i denne gruppen blir også mer og mer effektive etter hvert som teknologien utvikler seg .

source: Nubbi eará evttohus lávdegottis , man maiddái Sámediggi doarju , lea ahte juogadanpolitihkka eriidjuohkimis galgá bodnjojuvvot smávit fatnasiidda ovdun , vai dáidda juogaduvvo stuorát oassi go dál ollislaš earis dán fanasjoavkku siskkabealde .
nob: Et annet av utvalgets forslag , som også støttes av Sametinget , er at fordelingsprofilen i kvotefordelingene må vris til fordel for de mindre fartøyene , slik at disse tildeles en større andel av totalkvoten innenfor fartøykvotegruppen enn i dag .

source: Ráđđehus geahččala hábmet regulerendahkosa mii vuhtiiváldá buot fanasjoavkkuid .
nob: Regjeringen prøver å utforme et reguleringsopplegg som tar hensyn til alle flåtegruppene .

source: Lávdegotti mandáhtta sisdoalai maiddái čilgehusa Sámi guolástusavádaga birra .
nob: Utvalgets mandat inneholdt også en redegjørelse av Samisk fiskerisone .

source: Lávdegoddi juohkásii gažaldagas ahte berrego ávžžuhit ásahit sámi guolástusavádaga 2 .
nob: Utvalget er delt i spørsmålet om opprettelse av en Samisk fiskerisone bør anbefales .

source: Eanetlohku gávnnahii ahte lávdegoddi ii ávžžut ásahit Sámi guolástusavádaga .
nob: Flertallet kom til at utvalget ikke ville foreslå opprettelse av Samisk fiskerisone .

source: ággan lea go dál vuosttain lea liiggás eahpečielggas mii dákkár avádagain oaivvilduvvo .
nob: Dette begrunnes med at det foreløpig er for uklart hva som menes med en slik sone .

source: Sámediggi lea dattege doalahan gáibádusas ahte eiseválddit galget ásahit dákkár avádaga .
nob: Sametinget har imidlertid opprettholdt sitt krav om at myndighetene må opprette en slik sone .

source: Boksa 14.25 Maoriid eaiggáduššanvuođadáhkádus Ođđa Zealandas
nob: Boks 14.25 Eiendomsrettgarantien for Maoriene på New Zealand

source: Ođđa Zealándda duopmostuolut leat Waitangitraktáhta atnán « vuođđun gárgedit sosiála soahpamuša » stáhta ja maorilaččaid gaskii .
nob: Waitangitraktaten har av domstolene i New Zealand vært ansett som « grunnlaget for utvikling av en sosial kontrakt » mellom staten og maoriene .

source: Soahpamuša nudaddjojuvvon maorigáhppálaga artihkal II dáhkida maorilaččaide sihke oamastanvuoigatvuođa iežaset čearddavalljodagaide ja iešstivrenvuoigatvuođa čearddas siskkáldasat .
nob: Artikkel II i maoriutgaven av traktaten garanterer maoriene både en eiendomsrett til sine stammeressurser og rett til selvstyre innen stammen .

source: Guolástus lea buorren ovdamearkan oamastanvuoigatvuođa dáhkádussii .
nob: Fiskeriene er et godt eksempel på eiendomsrettgarantien .

source: Guolli lei deaŧalaš oapmi mas lei mearrideaddji meark-kašupmi čeardda ekonomiijai .
nob: Fisk var en viktig eiendel som var avgjørende for stammens økonomi .

source: čearddat hálddahedje guolástusbearráigeahču iežaset vieruiduvvan rájáid siskkabealde .
nob: Stammene utøvet kontroll over fiskeriene innen deres sedvanemessige grenser .

source: Ngai Tahu Sea Fisheries Report nammasaččas gávnnahii Waitangitribunála ahte čearddas lei « sierra vuoigatvuohta soahpamuša vuođul mearrabivdui miehtá sin rittu gitta 12 miilla duohkái dahje nu , danne go sin bealis ii gávdno makkárge julggaštus dahje šiehtadus mas dát vuoigatvuođat livčče bálkestuvvon » .
nob: I Ngai Tahu Sea Fisheries Report fant Waitangitribunalet at stammen hadde en « eksklusiv rett I henhold til traktaten til sjøfisket rundt hele deres kyst ut til 12 mil eller så , da det ikke foreligger noen erklæring eller avtale fra deres side om oppgivelse av slike rettigheter » .

source: Maorilaččain lei maiddái « soahpamušgárgeduvvan vuoigatvuohta oažžut govttolaš oasi mearrabivddus olggobealde 12 miilla ja olggos dohko ja meaddel nannánjuolggi ja gitta áhpebivdui siskkabealde ekonomalaš avádaga mii lea 200 miilla , danne go dát lea sierra vuoigatvuohta dán [ čerdii ] » .
nob: Maoriene hadde også en « traktatutviklet rett til en rimelig andel av sjøfisket utenfor deres kyst fra 12 mil og ut til og forbi kontinentalsokkelen og over i havfisket innenfor den økonomiske sonen på 200 mil , idet denne retten er eksklusiv for [ den stammen ] » .

source: Duođaštusdoaimmaheapmi čájehii ahte maorilaččat ledje áimmahuššan dán čeardavalljodaga nu bures go vejolaš , vaikko vel leige dahkkojuvvon badjelmeari guolásteapmi anglo-kolonisttaid gávpeberoštusaid bokte ja maorilaččaid oassálastin guolástusealáhussii leige margináliserejuvvon .
nob: Bevisførsel viste at maoriene hadde vedlikeholdt denne stammeressursen så godt de kunne , til tross for overfiske av anglo-kolonistenes handelsinteresser og marginaliseringen av maorienes deltagelse i fiskerinæringen .

source: Vieruiduvvan vuoigatvuohta , nu mo « tapu » ja « rahui » sisafievrrideapmi várjalan dihtii veajetguovlluid ja áitojuvvon šlájaid , ledje anus maiguin valljodagaid ásahallá .
nob: Sedvanebasert rett , som innføring av « tapu » og « rahui » for å beskytte yngleområder og truede arter , hadde vært tatt i bruk for å regulere ressursene .

source: ( Gč. NOU 1997 : 5 Urfolks landrettigheter etter folkerett og utenlandsk rett ( Eamiálbmogiid eanavuoigatvuođat álbmotrievtti ja olgoriikkalaš rievtti mielde ) .
nob: ( Jf. NOU 1997:5 Ur-folks landrettigheter etter folkerett og utenlandsk rett ) .

source: Boksa 14.26 Canada – Marshallduopmu
nob: Boks 14.26 Canada – Marshalldommen

source: Canadalaš alimusriekti celkkii duomu Marshalláššis čakčamánu 17. 1999 .
nob: Canadisk høyesterett avsa dom i Marshallsaken 17. september 1999 .
